[
  "table-editor-obsidian",
  "obsidian-admonition",
  "better-word-count",
  "better-export-pdf",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "colored-text",
  "highlightr-plugin",
  "obsidian-kanban",
  "obsidian-charts",
  "calendar",
  "code-styler",
  "omnisearch",
  "iconic",
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-linter",
  "obsidian-git"
]